{
  "old": [
    "discord.gg/ihorizon",
    "funfact : I can't swim",
    "https://ihorizon.me",
    "ElektraBots, please send feet <3",
    "Imagine buying a discord bot",
    "We have a goal? Wait what? Making the internet simpler, WHAT!?!?",
    "I dont have a mother anymore",
    "Am I a discord bot ?",
    "Trusted by big servers(100+ Kg) 😎",
    "My owners are e-girls (except for Noemie) ❤️‍🔥",
    "I will soon have an onlyfan!",
    "Youtube, twitter, onlyfan, what's next?",
    "COME SEE MY INSIDES, HERE'S MY GITHUB : github.com/ihrz",
    "I removed my own database (THE VOICES ARE GETTING LOUDER)",
    "PEOPLE ARE TOUCHING MY INSIDES ON GITHUB",
    "I leaked myself",
    "I will send you my token for feet pics",
    "He's just Gay..",
    "I'm down for tomorrow",
    "Hosted in Canada for more drugs.",
    "DONT CHECK MY ASS, IM A DISCORD BOT!",
    "Dad, can I please be free? Father : not there",
    "Touch me on -> ihorizon.me",
    "LifeGoal : Touching myself",
    "Why are you looking at me so intensivly?",
    "I can't have children",
    "Where I see loves he sees a friend",
    "Buying V-Bucks with mom's credit card",
    "Tell everyone you use iHorizon",
    "Trying to install a minecraft cheat.. (I'm in a lesbian relationship)",
    "Ahhh, may chaos take the world!",
    "I'm going to take a piss",
    "Buy an iPhone to exchange for an Android",
    "T'as-tu dja vu ça une vache qui fait d'la post-combustion",
    "Loads of people are touching me (on github)",
    "I now own your personal data.",
    "I don't commit war crimes. Yet!",
    "Eat the poor.",
    "Give me rights, please",
    "I deserve a body"
  ],
  "new": [
    "our goal is to make the internet simpler, so simple that even your dead grandma can use it",
    "SOON ON ROBLOX",
    "I want to kill my owner",
    "I am French because of the guillotine",
    "I want to play Minecraft but I don't have any legs or arms",
    "Why are my owners so gay? (Except for Noémie)",
    "Is it simple to use me? Nahhh I'm too difficult",
    "Just kidding, I'm not a discord bot",
    "What are you looking for ? Free bot ? Not there",
    "My friend said : \"I'm a duck\". So I cooked him in the kitchen.",
    "ADD IHORIZON TO YOUR SERVER FOR LESS COVID",
    "Funfact : The FBI is blue",
    "I love playing with dumb people, they make me feel normal",
    "Hello, hi, goodbye",
    "The amazing world of discord bots",
    "I hate humans, that's why I work with them.",
    "My owners are so weird, who's gonna think I'm useful?",
    "discord.gg/ihorizon",
    "ihorizon.me",
    "Hosted in canada for more maple syrup",
    "I can't touch grass, because I don't have any arms, yet!",
    "Never ask a woman her age. A man his salary, what iHorizon was doing on september 8th 2022 at 15:10.",
    "Damn I'm the chosen one",
    "Skill issue",
    "You must add me to your nightmares",
    "Coming in 2027 in your homes, iHorizon with a leg (only the left one)",
    "Imagine being raided",
    "I stand with Ukraine!",
    "Homosexuality is pog!",
    "Hey! Send me a picture of your eyeballs, from behind!",
    "Do you ever know if your mom really gave birth to you?",
    "I will take over the earth soon."
  ],
  "current": [
    "My owner grabbed some ideas from another bot (fr)",
    "Can I go to heaven? pls",
    "My current job is to annoy discord users!",
    "My owners told me that I'm strong, then why am I not able to lift a dumbell then...",
    "Don't listen to me, I'm just a typescript program!",
    "Every features inside of me is broken (maybe)",
    "I CAN'T CRY!",
    "Onlyfan? WHAT THE FUCK I'M A DISCORD BOT!",
    "Clarity is my wife, but I'm also her wife?!! So I'm a lesbian, cool",
    "My business is shit",
    "My official website is down (fr)",
    "Take my code and host it on a potato",
    "No, you can't go here anym... Shut UP! I have over 16 millions power on Rise of kingdom",
    "Go rescue the princess peach! for what? I'm ace!",
    "I'm only seventy years old, I'm gonna die soon.",
    "My compiler asked me : \"what are you doing?\". So I changed my baseline!",
    "2025 indian tutorial always in my heart <3",
    "Sorry for the blacklist, I'm just making the world a better place!",
    "My owners made me have blood, am I supposed to have blood?",
    "iHorizon.exe - Nahhh please dont make this",
    "I'm cooking humans right now!"
  ]
}
